[
  {
    "img": "https://i.ytimg.com/vi/xMQHY0DtXyY/maxresdefault.jpg",
    "imgSource": null,
    "title": "Cara Buka Rekening BNI Online",
    "content": "Cara Buka Rekening BNI Online\n\nLangkah dan cara daftar rekening BNI secara online:\n\n1. Buka https://bukarekening.bni.co.id\n\n2. Klik tombol "Daftar"\n\n3. Baca dan periksa syarat dan ketentuan pembukaan rekening yang tertera, jika sudah lanjutkan dengan klik " Saya Setuju"\n\n4. Pilih jenis tabungan rekening BNI\n\n5. Pilih produk sesuai dengan kebutuhan\n\n6. Klik tombol "Selanjutnya"\n\n7. Isi data diri yang diminta, seperti Nomor Induk Kependudukan (NIK), tanggal lahir, kode referral (bila ada), nama sesuai KTP, hingga alamat email dn nomor handphone aktif\n\n8. Pastikan data diri sudah lengkap dan benar\n\n9. Lakukan foto selfie dan foto dengan KTP serta NPWP (bila ada)\n\n10. Unggah foto tanda tangan di atas kertas putih\n\n11. Klik tombol "Selanjutnya"\n\n12. Masukkan kode OTP yang telah dikirim melalui SMS ke nomor handphone yang telah didaftarkan\n\n44. Buat kode PIN baru (terdiri dari 6 angka)\n\nProses pembukaan rekening BNI kamu berhasil. Bukti pembukaan rekening akan muncul pada layar dan dikirimkan menuju email.",
    "contentSource": null
    },
  {
    "img": "https://www.arie.pro/wp-content/uploads/2020/07/cara-membuat-rekening-BRI-di-android-tanpa-harus-ke-kantor-Bank.jpg",
    "imgSource": null,
    "title": "Cara Membuka Rekening BRI melalui Aplikasi",
    "content": "Cara Membuka Rekening BRI melalui Aplikasi\n\nBerikut Ini Adalah Cara Membuka Rekening BRI melalui Aplikasi:\n\n1. Unduh aplikasi BRImo dari Google Play Store atau App Store.\n\n2. Buka aplikasi dan lakukan proses login.\n\n3. Pilih opsi “Belum Punya Akun”.\n\n4. Daftarkan diri dengan mengisi data diri untuk keperluan verifikasi.\n\n5. Tautan verifikasi akan dikirim melalui SMS ke nomor HP yang telah didaftarkan. Klik tautan tersebut.\n\n6. Lakukan perekaman wajah selama 8 detik.\n\n7. Buka email dan masukkan kode OTP untuk verifikasi.\n\n8. Buat username dan password untuk login BRImo.\n\n9. Registrasi berhasil dilakukan.",
    "contentSource": null
    },
	  {
    "img": "https://www.rswidodo.id/wp-content/uploads/2023/06/Cara-Buka-Rekening-Mandiri-Online-Tanpa-NPWP-Ke-Bank.jpg",
    "imgSource": null,
    "title": "Cara Membuka Rekening Mandiri Online",
    "content": "Cara Membuka Rekening Mandiri Online Melalui Aplikasi Livin' by Mandiri\n\nLivin' by Mandiri adalah aplikasi mobile banking yang memudahkan nasabah dalam melakukan berbagai transaksi perbankan, termasuk pembukaan rekening. Berikut adalah langkah-langkah cara membuka rekening Mandiri secara online melalui aplikasi Livin' by Mandiri:\n\n1. Unduh aplikasi Livin' by Mandiri melalui App Store atau Google Play Store.\n\n2. Buka aplikasi dan pilih opsi Buat Akun Baru atau Buka Rekening.\n\n3. Isi data pribadi yang diminta, seperti nama lengkap, tanggal lahir, alamat, dan nomor handphone.\n\n3. Verifikasi nomor handphone melalui kode OTP yang dikirimkan melalui SMS.\n\n4. Setelah verifikasi berhasil, kamu akan diminta untuk membuat PIN untuk keamanan akunmu.\n\n5. Selanjutnya, ikuti petunjuk di aplikasi untuk mengunggah foto e-KTP dan tanda tangan digital.\n\n6. Tunggu proses verifikasi dari pihak Bank Mandiri.\n\n7. Jika semua persyaratan terpenuhi dan verifikasi berhasil, rekening Mandiri kamu akan segera aktif.",
    "contentSource": null
    },
	  {
    "img": "https://www.atmnesia.com/wp-content/uploads/2022/10/Buka-Rekening-CIMB-Niaga-2.jpg",
    "imgSource": null,
    "title": "Cara Membuka Rekening CIMB Niaga Online",
    "content": "Cara Membuka Rekening CIMB Niaga Online\n\nHal yang perlu dipersiapkan untuk mendaftar yaitu KTP, NPWP, serta pena dan kertas putih untuk tanda tangan. Adapun cara buka rekening CIMB Niaga adalah sebagai berikut:\n\nUnduh aplikasi Octo Mobile melalui App Store atau Google Play Store.\n\nPilih menu ‘Buka Rekening Pertama Saya’.\n\nKlik ‘Tabungan’, dan pilih jenis tabungan yang diinginkan.\n\nAkan muncul syarat dan ketentuan pembukaan rekening, klik ‘Setuju dan Lanjut’.\n\nIsi formulir informasi, lalu klik ‘Lanjut’.\n\nMengunggah dokumen yang diperlukan serta isikan detail yang diminta.\n\nMasukkan data diri yang diperlukan secara benar dan lengkap, lalu klik ‘Lanjut’.\n\nIsikan data pekerjaan yang diminta, lalu klik ‘Lanjut’.\n\nMengisi data untuk pembuatan User ID, lalu pilih ‘Create Account’.\n\nPihak CIMB Niaga akan mengirimkan kode melalui SMS, isikan kode tersebut untuk verifikasi.\n\nMelakukan video call dengan petugas Bank CIMB Niaga untuk verifikasi lebih lanjut.\n\nKamu akan menerima kode registrasi yang bisa digunakan untuk mengecek status pendaftaran.\n\nSetoran awal bisa dilakukan dalam waktu 14 hari.",
    "contentSource": null
    },
	  {
    "img": "https://i.ytimg.com/vi/oJpLuLi5mwU/maxresdefault.jpg",
    "imgSource": null,
    "title": "Cara Membuka Rekening BCA",
    "content": "Cara Membuka Rekening Melalui Aplikasi BCA Mobile\n\nMemilih Tujuan Pembukaan Rekening\n\nLangkah selanjutnya adalah memilih tujuan pembukaan rekening baru yang terdiri dari transaksi, menabung, keperluan pribadi, atau tujuan lainnya.\n\nMengkonfirmasi e-KTP\n\nPada tahap ini, kamu akan diarahkan aplikasi BCA Mobile untuk mengkonfirmasi kartu identitasmu. Kartu identitas yang digunakan tidak bisa diwakilkan karena nantinya kartu identitas ini akan terus digunakan sebagai verifikasi pada akhir pendaftaran via video call melalui Customer Service.\n\nKode Akses untuk Rekening BCA\n\nKode akses ini digunakan untuk mengakses akun rekening BCA Mobile yang terdiri dari kombinasi huruf serta angka. Dan juga pembuatan PIN yang akan digunakan.\n\nMelengkapi Data Profil\n\nBukan hanya KTP sebagai identitas, kamu juga harus melengkapi data diri atau biodata untuk melangsungkan proses pengerjaan pembuatan rekening barumu.\n\nVerifikasi Tanda Tangan\n\nSetelah semuanya telah selesai, kamu akan ditujukan pada pengonfirmasian tanda tangan. Pastikan untuk membuat tanda tanganmu sejelas mungkin serta memiliki pencahayaan yang terang agar tanda tanganmu bisa terlihat jelas ketika melakukan verifikasi.\n\nMelakukan Video Call dengan Customer Service\n\nLangkah terakhir yang harus dilakukan adalah melakukan video call dengan Customer Service pada saat waktu yang telah ditentukan. Pada tahap ini, kamu akan melakukan konfirmasi identitas untuk tujuan pembukaan rekening bank BCA.",
    "contentSource": null
    },
	  {
    "img": "https://1.bp.blogspot.com/-y6T1WokNNC8/YCkXdl4FMWI/AAAAAAAADOI/LkJExPZ9AdgZhOj34_T-n6qJ59NhcxpSACLcBGAsYHQ/w1200-h630-p-k-no-nu/Cara%2BMudah%2BBuka%2BRekening%2BTabungan%2BBank%2BBSI%2BOnline.jpg",
    "imgSource": null,
    "title": "Cara Buka Rekening BSI",
    "content": "Langkah Buka Rekening BSI Online Lewat Aplikasi BSI Mobile Banking\n\n - Unduh aplikasi BSI Mobile di Google Play Store atau App Store.\n\n - Buka aplikasi BSI Mobile, lalu klik 'Buka Rekening'.\n\n - Pilih jenis tabungan yang sesuai kebutuhan. Ada dua pilihan yaitu 'Easy Mudharabah' atau 'Easy Wadiah'.\n\n - Selanjutnya, unggah foto e-KTP, selfie dengan KTP, NPWP (opsional), dan tanda tangan.\n\n - Kemudian masukkan data diri sesuai yang tertera pada KTP. Lakukan verifikasi 'BSI mobile' melalui video call.\n\n - Tahap akhir adalah transfer setoran awal sesuai besaran dari jenis tabungan BSI online.\n\n - Nasabah otomatis akan menerima kode aktivasi dan dapat melakukan transaksi di BSI Mobile (termasuk tarik tunai tanpa kartu di ATM BSI).",
    "contentSource": null
    },
	  {
    "img": "https://i.ytimg.com/vi/LOr7l4PEo1s/maxresdefault.jpg",
    "imgSource": null,
    "title": "Cara Buka Rekening Online Bank Muamalat",
    "content": "Cara Buka Rekening Online Bank Muamalat\n\nSebelum buka rekening bank muamalat, pastikan semua persyaratan yang disebutkan diatas telah Anda lengkapi. Selain itu, pastikan juga kondisi HP cukup baik dalam hal daya baterai dan juga memiliki koneksi jaringan yang bagus.\n\nJika semua sudah lengkap, silahkan ikuti panduan buka rekening bank muamalat berikut ini.\n\nUnduh aplikasi Muamalat DIN melalui Playstore atau AppStore.\n\nInstal aplikasi sampai selesai dan buka aplikasi setelah terinstal dengan sempurna\n\nKlik menu Buka Reneing yang ada di bagian layar utama (kanan bawah)\n\nLanjut dengan pengisian data diri seperti nama, nomer KTP, alamat, tempt tanggal lahir dan juga kenis pekerjaan.\n\nKlik lanjutkan setelah pengisian data selesai.\n\nLakukan Foto Selfi sambil memegang KTP yang masih berlaku Anda.\n\nSelanjutnya, silahkan pilih kantor cabang terdekat yangbisa ANda kunjungi untuk melakukan aktifasi rekening.\n\nSebagai catatan, aktifasi rekening ini bisa dilakukan maksimal 60 hari setelah proses buka rekening. Jadi, Anda bisa memiliki kesempatan yang cukup lama untuk melakukan aktifasi ini.\n\nJika Anda menemui kesulitan dalam pembukaan rekening bank Muamalat secara online ini, kalian bisa menghubungi customer sevice di sambungan telepon 1500016.",
    "contentSource": null
    },
	  {
    "img": "https://images.bisnis.com/posts/2023/04/12/1646090/buka_rekening_btn_-_btn.jpg",
    "imgSource": null,
    "title": "Cara membuat rekening BTN online",
    "content": "Berikut ini merupakan langkah-langkah untuk membuat rekening BTN secara online:\n\nBuka browser pada handphone atau laptop.\n\nBuka situs virtualbranch.btn.co.id.\n\nPilih "Online Onboarding Open Account".\n\nPilih "Buka Rekening Baru".\n\nPilih "Buka Rekening Bank BTN" atau "Buka Rekening Bank BTN Syariah". Pilihan disesuaikan dengan keinginan dan kebutuhan kamu.\n\nSiapkan syarat yang diminta seperti e-KTP (wajib), NPWP (bila ada), serta kertas dan pulpen.\n\nPilih jenis tabungan yang kamu inginkan.\n\nLalu, klik "Lanjut".\n\nBaca dan setujui syarat dan ketentuan pada halaman website.\n\nMasukkan kode CAPTCHA.\n\nIsi data pribadi dan upload foto KTP, diri, dan tanda tanganmu.\n\nKlik "Lanjut".\n\nLakukan verifikasi nomor handphone.\n\nIsi data pendapatan dan e-channel.\n\nKlik "Lanjut".\n\nkemudian, pilih verifikasi calon nasabah, bisa melalui video call atau datang ke kantor cabang terdekat.",
    "contentSource": null
    }
]